[Twk_Pawn_Martin_HUB DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Twk_Pawn_Martin_HUB:DisTweaks_InteractableInterface_42 DisTweaks_InteractableInterface]
m_Name="Supervisor Martin"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

